[
  "ink",
  "omnisearch",
  "text-extractor",
  "obsidian-mind-map",
  "obsidian-map-view",
  "obsidian-leaflet-plugin",
  "obsidian-enhancing-mindmap",
  "heatmap-calendar",
  "canvas-mindmap",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "tag-wrangler",
  "editing-toolbar",
  "obsidian-linter",
  "obsidian-importer",
  "obsidian-pandoc",
  "highlightr-plugin",
  "obsidian-spaced-repetition",
  "oz-image-plugin",
  "convert-url-to-iframe",
  "obsidian-hover-editor",
  "url-into-selection",
  "obsidian-auto-link-title",
  "obsidian-image-toolkit",
  "easy-typing-obsidian",
  "media-extended",
  "obsidian-dictionary-plugin",
  "obsidian-text-format",
  "settings-search",
  "image-converter",
  "cm-typewriter-scroll-obsidian",
  "markdown-table-editor",
  "markdown-prettifier",
  "obsidian-reading-time",
  "zoottelkeeper-obsidian-plugin",
  "obsidian-link-embed",
  "home-tab",
  "3d-graph",
  "edge-tts",
  "translate",
  "obsidian-banners",
  "auto-pause",
  "obsidian-local-images",
  "persistent-links",
  "obsidian-plugin-prettier",
  "calendar",
  "obsidian-outliner",
  "obsidian-better-command-palette",
  "remember-cursor-position",
  "recent-files-obsidian",
  "2hop-links-plus",
  "obsidian-plugin-update-tracker",
  "note-refactor-obsidian",
  "periodic-notes",
  "insert-multiple-attachments"
]